airshipper-git
alacritty-git
aml-git
android-studio
anki-git
aqemu
archlinux-java-run
atlauncher
auracle-git
banshee
bitwarden-bin
bitwarden-cli
boost-note-bin
brave-bin
compton-tryone-git
corectrl-git
dashbinsh
dust
fedora-firefox-wayland-bin
feedbackd
fx_cast
gconf
gconf-sharp
gi
gksu
gn-git
godot
gstreamer0.10
gstreamer0.10-base
gtk-theme-arc-gruvbox-git
gtkperf
gyazo
haguichi
hex
i2c-piix4-aura-dkms
indicator-kdeconnect-git
interception-caps2esc
interception-tools
j4-dmenu-desktop
javafx-scenebuilder
jmeter
lavalauncher
lbry-desktop-git
lf
libevdevplus-git
libgksu
libselinux
libsepol
libspotify
libuinputplus-git
lifx-cli-git
logmein-hamachi
looking-glass
mailspring
mako-animated-git
mangohud
mangohud-common
maple2019
mindforger
minecraft-launcher
mkchromecast
mod_wsgi
mongodb-bin
mongodb-compass
mono-upnp-git
mono-zeroconf-git
mopidy-mpd
mopidy-musicbox
mutt-wizard-git
mycli
neatvnc-git
neovim-git
nerd-fonts-complete
nvim-pygtk3-git
nvm
obs-studio-wayland
obs-v4l2sink
obs-xdg-portal-git
octave-io
octave-linear-algebra
octave-optim
octave-plot
octave-statistics
octave-struct
ookla-speedtest-bin
openrgb-git
pacaur
pam-gnupg
pgcli
polybar
powerline-fonts-git
procs
pygments-base16
python-cli_helpers
python-flask-socketio2
python-flask12
python-gdbgui
python-marisa-trie
python-pgspecial
python-pygdbmi
python-sphinxcontrib-websupport
python2-neovim-git
redshift-wayland-git
ripcord
rstudio-desktop-bin
rust-analyzer-git
sc-im
sgtk-menu
simple-mtpfs
songrec-git
spotify
squeekboard-git
swappy-git
sway-alttab-bin
swayidle-git
swaylock-effects-git
swaylock-fancy-git
swayout
sysmon-git
taglib-sharp-git
task-spooler
tau-editor
timeshift
ttf-font-awesome-4
ttf-symbola
ulauncher
unclutter-xfixes-git
urlview
vim-colorscheme-forest-night-git
visual-studio-code-bin
vulkan-trace
wayvnc-git
wdisplays-git
wev
wf-config
wf-recorder-git
wf-shell-git
wf-sound-control-git
wl-clipboard-x11
wl-gammactl
wlogout
wlrobs-hg
wlroots-git-debug
wob
wpgtk-git
wshowkeys-git
xfce4-notifyd-layer-shell-git
xi-core
xorg-font-utils
xurls
yay
ydotool-git
ytop
zeal
